import React from 'react'

function Paymentanddelivery() {
  return (
    <div className="about">
    <h2 className="title">Оплата і доставка</h2>
    <h3>HotWheelsShop</h3>
    <p>«HotWheelsShop» – найбільша українська мережа магазинів іграшок.
      Наша мета – дарувати, дивувати і трішечки дуріти, наповнюючи життя позитивними емоціями. 
      Ми віримо, що дорослих не існує, тому асортимент магазину «HotWheelsShop» настільки широкий, 
      що знайти підходящу іграшку можна як для новонародженої дитини, так і для дорослого.
      </p>
      <h3>Наша місія</h3>
      <p>
      Ми робимо батьків героями для дітей, пропонуємо широкий асортимент іграшок та подарунків, 
      перші приносимо тренди на ринок, забезпечуємо сервіс вище очікування.
      </p>
      <h3>Цінності HotWheelsShop</h3>
      <ul>
         <li>Ми віримо, що найкращий подарунок – той, що робить щасливим дитину!</li>
         <li>Ми хочемо, щоб батьки були героями для своїх дітей!</li>
         <li>Ми допомагаємо батькам будувати відносини з дітьми!</li>
      </ul>
</div>
  )
}
export default Paymentanddelivery
