        { "cars":[
           {"id": 1,
            "title": "HOT WHEELS MAZDA RX-8 FAST & FURIOUS HNR88/HNT13",
            "img": "F&F_RX8.png",
            "desc": "У сфері мініатюрного автомобілебудування компанія Hot Wheels давно стала синонімом майстерності, пристрасті та глибокого зв'язку із серією фільмів «Fast&Furious». Ця прославлена співпраця дала змогу створити скарбницю колекційних автомобілів, і серед них Mazda RX-8 з фільму «Токійський дрифт» сяє як дорогоцінний камінь. В її історії переплітаються історія Hot Wheels, кінематографічне видовище «Форсажу» і привабливість рідкісного та бажаного іграшкового автомобіля.",
            "category": "ff",
            "price":"250.00"
        },
         {        
            "id": 2,
            "title": "HOT WHEELS '18 DODGE CHALLENGER SRT DEMON MUSCLE MANIA HKJ54 BLUE",
            "img": "18_DODGE_CHALLENGER_SRT_DEMON.png",
            "desc": "Приготуйтеся відчути захоплення від швидкісних перегонів з Hot Wheels '18 Dodge Challenger SRT Demon. Цей культовий автомобіль Hot Wheels створений, щоб забезпечити неперевершену швидкість. Завдяки своєму витонченому та аеродинамічному дизайну, ця репліка реального авто створена для того, щоб домінувати в кожній гонці та залишати конкурентів у пилюці. Пристебніть ремені та приготуйтеся до поїздки свого життя!",
            "category": "standart",
            "price":"170.00"
          },
          {        
            "id": 3,
            "title": "HOT WHEELS GODZILLA NISSAN SKYLINE GT-R (R32) J-IMPORTS HKJ13 WHITE",
            "img": "NISSAN_SKYLINE_R32.png",
            "desc": "До уваги всіх любителів гострих відчуттів, швидкості та відчайдушних колекціонерів! Представляємо Hot Wheels Godzilla Nissan Skyline GT-R — це культова модель автомобіля, що поєднує два культових символи автомобільної та кінематографічної індустрії: легендарний Nissan Skyline GT-R та славнозвісного японського кайдзю Ґодзіллу, який вже давно став частиною всесвітньої поп-культури. Ця модель надає можливість відчути ексклюзивність і швидкість у мініатюрі.",
            "category": "standart",
            "price":"170.00"
          },
          {"id": 4,
            "title": "HOT WHEELS DODGE CHARGER / TOYOTA SUPRA / MUSTANG / CHEVELLE SS / ASTON MARTIN FAST & FURIOUS HLY70 HND08 ORANGE 5ШТ",
            "img": "CHARGER_SUPRA_MUSTANG.png",
            "desc": "Приготуйтеся оновити свою колекцію з набором Hot Wheels «Форсаж»  — високооктановим набором із п'яти культових базових-машинок, що віддають данину поваги цій адреналіновій кінофраншизі. Приєднуйтесь до нас у мандрівці крізь історію Hot Wheels, серію фільмів «Форсаж» і привабливість колекціонування, що робить ці іграшкові машинки рідкісною перлиною в будь-якій колекції.",
            "category": "ff",
            "price":"1000.00"
        },
         {        
            "id": 5,
            "title": "HOT WHEELS '69 CAMARO FAST & FURIOUS HNR88/HNT14 RED",
            "img": "F&F_CAMARO.png",
            "desc": "Компанія Hot Wheels і франшиза Fast & Furious об'єднали свої зусилля, щоб представити шанувальникам захопливу колекцію литих автомобілів, кожен з яких є точним відтворенням культових машин з високооктанових фільмів. Однією з таких перлин у цій колекції є тематична машинка  Camaro 69-го року, автомобіль із багатою історією як у світі Hot Wheels, так і в кінофраншизі «Форсаж». Ця лита іграшкова машина, виконана в масштабі 1:64, втілює в собі дух обох брендів і являє собою шматочок кінематографічної автомобільної історії, який обов'язково повинен бути у будь-якого колекціонера.",
            "category": "ff",
            "price":"150.00"
          },
          {        
            "id": 6,
            "title": "HOT WHEELS TESLA MODEL Y GREEN SPEED HKK20 METALLIC SILVER",
            "img": "TESLA_MODEL_Y.png",
            "desc": "Приготуйтеся відчути захоплення від швидкісних перегонів з Hot Wheels Tesla Model Y. Цей культовий автомобіль Hot Wheels створений, щоб забезпечити неперевершену швидкість. Завдяки своєму витонченому та аеродинамічному дизайну, ця репліка реального авто створена для того, щоб домінувати в кожній гонці та залишати конкурентів у пилюці. Пристебніть ремені та приготуйтеся до поїздки свого життя!",
            "category": "standart",
            "price":"150.00"
          },
          {        
            "id": 7,
            "title": "HOT WHEELS DELOREAN DMC-12 BACK TO THE FUTURE TIME MACHINE SCREEN TIME HCV54 HHF15 SILVER",
            "img": "BACK_TO_THE_FUTURE.png",
            "desc": "Hot Wheels DeLorean — це високодеталізована колекційна машинка, яка оживляє культовий транспортний засіб із серії фільмів «Назад у майбутнє». Ця репліка в масштабі 1:64 стане чудовим доповненням колекції будь-якого фаната Hot Wheels або франшизи «Назад у майбутнє», адже вона вирізняється приголомшливою увагою до деталей і точним відтворенням машини для подорожей у часі. Якщо ви є фанатом Hot Wheels або фільму Back To The Future, то ця машинка стане чудовим придбанням і посяде почесне місце у вашій колекції.",
            "category": "standart",
            "price":"160.00"
          },
          {        
            "id": 8,
            "title": "HOT WHEELS PORSCHE 911 GT3 EXOTICS HKH97 RED",
            "img": "PORSHE_911GT3.png",
            "desc": "Пориньте у захопливий світ Hot Wheels і вирушайте у подорож, яка переплітає культову спадщину Porsche з точно сконструйованим дивом, яким є базова машинка  Hot Wheels Porsche 911 GT3. Цей мініатюрний шедевр увібрав у себе багату історію як Hot Wheels, першопрохідця в інноваціях литих автомобілів, так і Porsche, титана автомобільної досконалості, створюючи непереборну привабливість як для ентузіастів, так і для колекціонерів.",
            "category": "standart",
            "price":"200.00"
          },
          {        
            "id": 9,
            "title": "HOT WHEELS '01 BMW M5 CANYON WARRIORS FPY86/HKC52 RED",
            "img": "01_BMW_M5.png",
            "desc": "Пориньте в чарівний світ мініатюрної досконалості та автомобільної майстерності, представивши Пориньте в чарівний світ мініатюрної досконалості та автомобільної майстерності, представивши  BMW M5 01-го року випуску від Hot Wheels. Не просто іграшка, ця культова лита модель втілює в собі багату історію, прославляючи спадщину Hot Wheels і вершину інженерної думки BMW. Приєднуйтесь до нас у подорожі анналами колекціонування, і ми розглянемо значення цієї рідкісної перлини в серії Car Culture та її підсерії Canyon Warriors. З моменту своєї появи і до перетворення на цінний колекційний експонат модель BMW M5 Hot Wheels 01 року є свідченням неминущої привабливості автомобільного світу в мініатюрі.",
            "category": "premium",
            "price":"600.00"
          },
          {        
            "id": 10,
            "title": "HOT WHEELS '89 MERCEDES-BENZ 560 SEC AMG TURBO HKG45 BLACK",
            "img": "89_MERCEDES_560SEC.png",
            "desc": "Зустрічайте нову базову машинку від Hot Wheels  — hot wheels 89 mercedes benz 560 sec amg, який є яскравою моделлю купе W126. Вона поєднує в собі не тільки культовий дизайн класичних Mercedes-Benz, ця лита красуня справжній зліпок історії автомобілебудування. Хот Вілс завжди вміло відтворювали міні версії культових машин і колись з'явиться репліка цього класичного представника Mercedes. Завдяки ретельній увазі до деталей і відтінку турбованої потужності, Mercedes-Benz 560 SEC AMG Turbo '89 є обов'язковою для автолюбителів і колекціонерів.",
            "category": "standart",
            "price":"160.00"
          },
          {        
            "id": 11,
            "title": "HOT WHEELS '17 AUDI RS 6 AVANT WAGONS HKH69 GREEN",
            "img": "17_AUDI_RS6.png",
            "desc": "Ласкаво просимо до адреналінового світу Hot Wheels, де швидкість, стиль і колекційність об'єднуються, щоб створити мініатюрні дива! Одне з останніх поповнень у родині Hot Wheels  — Audi RS 6 Avant 17-го року. Здійснімо же подорож крізь історію Hot Wheels, заглибимося у видатні особливості моделі Audi RS 6 Avant, дослідимо захоплюючу серію Hot Wheels Wagon та відкриємо для себе принади колекціонування цих культових іграшкових автомобілів.",
            "category": "standart",
            "price":"140.00"
          },
          {        
            "id": 12,
            "title": "HOT WHEELS TOYOTA AE86 SPRINTER TRUENO BOULEVARD GJT68/HKF28 BLACK",
            "img": "TOYOTA_TRUENO.png",
            "desc": "Приготуйтеся відчути захоплення від швидкісних перегонів з Hot Wheels Toyota AE86 Sprinter Trueno Boulevard. Цей культовий автомобіль Hot Wheels створений, щоб забезпечити неперевершену швидкість. Завдяки своєму витонченому та аеродинамічному дизайну, ця репліка реального авто створена для того, щоб домінувати в кожній гонці та залишати конкурентів у пилюці. Пристебніть ремені та приготуйтеся до поїздки свого життя!",
            "category": "premium",
            "price":"600.00"
          }
        ]
        }
